Repository: wp-plugins/google-knowledge-phone-number
Catalog: languages/google-knowledge-phone-number-*.po
Languages: sr_rs

source: Settings
sr_rs: Podešavanje

source: Customer Support
sr_rs: Korisnički servis

source: Technical Support
sr_rs: Tehnička podrška

source: Billing Support
sr_rs: Podrška za račune

source: Bill Payment
sr_rs: Plaćanje računa

source: Sales
sr_rs: Prodaja

source: Reservations
sr_rs: Rezervacije

source: Credit Card Support
sr_rs: Podrška za kreditne kartice

source: Emergency
sr_rs: Hitna pomoć

source: Baggage Tracking
sr_rs: Praćenje prtljaga

source: Roadside Assistance
sr_rs: Pomoć na putu

source: Package Tracking
sr_rs: Praćenje paketa

source: Phone number
sr_rs: Broj telefona

source: Required. An internationalized version of the phone number, starting with the "+" symbol and country code
sr_rs: Obavezno. Internacionalizovana verzija telefonskog broja koji počinje simbolom "+" i pozivnim brojem države.

source: Area Served
sr_rs: Zona

source: Optional. The geographical region served by the number, specified as a schema.org/AdministrativeArea. Countries may be specified concisely using just their <a href="%s">standard ISO-3166</a> two-letter code, separated by a comma. If omitted, the number is assumed to be global.
sr_rs: Opciono. Geografsko područje određenog pozivnog broja, navedenog kao schema.org/Administrativna oblast. Nazivi država mogu biti navedeni skraćeno, na osnovu svog <a href="%s">standard ISO-3166</a> koda od po dva slova, odvojeni zarezima. Ako broj nije naveden, pretpostavlja se da je globalan.

source: Contact Option
sr_rs: Opcije kontakta

source: Optional. Phone number details
sr_rs: Opcione. Detalji broja telefona

source: Toll Free
sr_rs: Besplatno

source: Support for hearing impaired
sr_rs: Podrška za gluvoneme

source: Available Languages
sr_rs: Raspoloživi jezici

source: Optional details about the language spoken. Languages may be specified by their common English name, separated by a comma. If omitted, the language defaults to English.
sr_rs: Opcioni detalji o govornom jeziku. Jezici mogu biti navedeni pod svojim uobičajenim nazivima na engleskom, odvojeni zarezima. Ako nije naveden, podrazumevani jezik je engleski.

source: You can fill only the desired tab(s) data and leave the others blank. You have to save every tab individually for your changes to take effect.
sr_rs: Možete popuniti podacima samo tabulatore koje želite i ostaviti ostala polja prazna. Morate sačuvati svaki tabulator posebno da bi vaše promene imale efekta.
